{
    "doctype": 34865,
    "html": 48472,
    "public": 74013,
    "w3c": 93790,
    "dtd": 36354,
    "transitional": 88580,
    "en": 38432,
    "head": 47011,
    "meta": 61701,
    "content": 30249,
    "3d": 6385,
    "text": 86991,
    "charset": 27796,
    "3dwindows": 7297,
    "1252": 2025,
    "http": 48497,
    "equiv": 38991,
    "3dcontent": 6908,
    "ype": 99054,
    "mshtml": 63412,
    "00": 0,
    "2314": 4235,
    "1000": 1497,
    "3dgenerator": 6987,
    "body": 24390,
    "inserted": 52119,
    "calypso": 26557,
    "table": 86120,
    "border": 24581,
    "3d0": 6386,
    "cellpadding": 27375,
    "cellspacing": 27383,
    "3d2": 6525,
    "id": 49828,
    "3d_calyprintheader_": 6758,
    "ules": 90247,
    "3dnone": 7130,
    "style": 84723,
    "color": 29367,
    "black": 23893,
    "display": 34406,
    "width": 95488,
    "100": 1496,
    "tbody": 86462,
    "tr": 88442,
    "td": 86548,
    "colspan": 29390,
    "3d3": 6570,
    "hr": 48373,
    "3dblack": 6863,
    "noshade": 65849,
    "size": 82347,
    "3d1": 6417,
    "end": 38496,
    "font": 42257,
    "000000": 4,
    "face": 40498,
    "3dverdana": 7283,
    "arial": 20116,
    "helvetica": 47220,
    "br": 24813,
    "ff0000": 41235,
    "copperplate": 30451,
    "gothic": 45303,
    "bold": 24438,
    "3d5": 6641,
    "ptsize": 73976,
    "10": 1495,
    "center": 27405,
    "save": 80370,
    "70": 11063,
    "life": 58442,
    "insurance": 52249,
    "ff": 41231,
    "0000": 2,
    "spend": 83583,
    "pt": 73869,
    "quote": 75613,
    "savings": 80383,
    "align": 18634,
    "3dleft": 7063,
    "bordercolor": 24584,
    "111111": 1817,
    "wi": 95456,
    "dth": 36360,
    "3d650": 6690,
    "35": 5987,
    "3d4": 6607,
    "ensurin": 38692,
    "family": 40651,
    "financial": 41598,
    "security": 81026,
    "important": 51356,
    "ma": 60143,
    "kes": 55853,
    "buying": 25619,
    "simple": 82172,
    "affordable": 17601,
    "provide": 73660,
    "free": 42773,
    "access": 16655,
    "best": 23129,
    "companies": 29576,
    "lowest": 59365,
    "rates": 76350,
    "3dmiddle": 7086,
    "valign": 92046,
    "3dtop": 7260,
    "18": 2693,
    "padding": 69143,
    "left": 57950,
    "5px": 9823,
    "right": 78422,
    "fast": 40734,
    "eas": 37267,
    "saves": 80378,
    "money": 62840,
    "let": 58083,
    "help": 47200,
    "started": 84137,
    "val": 92021,
    "ues": 89900,
    "country": 30655,
    "new": 64988,
    "coverage": 30705,
    "hundreds": 48607,
    "tho": 87389,
    "usands": 91289,
    "dollars": 34945,
    "requesting": 77710,
    "lifequote": 58457,
    "service": 81359,
    "minutes": 62236,
    "complete": 29666,
    "shop": 81840,
    "compare": 29592,
    "types": 89378,
    "height": 47157,
    "3d50": 6642,
    "3dcenter": 6892,
    "href": 48390,
    "website": 95049,
    "e365": 36945,
    "cc": 27105,
    "savequote": 80375,
    "click": 28719,
    "strong": 84630,
    "protecting": 73614,
    "investment": 52605,
    "ll": 58888,
    "eve": 39482,
    "make": 60515,
    "sans": 80256,
    "serif": 81304,
    "receipt": 76778,
    "email": 38216,
    "error": 39109,
    "wish": 95691,
    "removed": 77482,
    "list": 58680,
    "mailto": 60412,
    "coins": 29267,
    "btamail": 25250,
    "net": 64868,
    "cn": 29033,
    "type": 89371,
    "remove": 77467,
    "reside": 77791,
    "state": 84171,
    "prohibits": 73445,
    "mail": 60312,
    "solicitations": 83135,
    "insuran": 52248,
    "ce": 27294,
    "disregard": 34433,
    "fight": 41505,
    "risk": 78497,
    "cancer": 26620,
    "www": 96531,
    "adclick": 17058,
    "ws": 96300,
    "cfm": 27528,
    "315": 5723,
    "pk007": 71825,
    "slim": 82620,
    "guaranteed": 45873,
    "lose": 59292,
    "12": 1955,
    "lbs": 57733,
    "30": 5593,
    "days": 32422,
    "249": 4396,
    "child": 27974,
    "support": 85179,
    "deserve": 33354,
    "legal": 57964,
    "advice": 17358,
    "245": 4378,
    "pk002": 71824,
    "join": 54666,
    "web": 94964,
    "fastest": 40741,
    "growing": 45726,
    "singles": 82236,
    "community": 29561,
    "259": 4511,
    "start": 84135,
    "private": 73228,
    "photo": 71334,
    "album": 18562,
    "online": 67665,
    "283": 4724,
    "wonderful": 95974,
    "day": 32411,
    "offer": 67158,
    "manager": 60604,
    "prizemama": 73248,
    "leave": 57913,
    "use": 91315,
    "link": 58601,
    "qves": 75647,
    "com": 29405,
    "trim": 88771,
    "ilug": 51126,
    "linux": 58631,
    "7c17": 11619,
    "7c114258": 11617,
    "irish": 52919,
    "users": 91367,
    "group": 45712,
    "mailman": 60393,
    "listinfo": 58724,
    "subscription": 84844,
    "information": 51875,
    "maintainer": 60489,
    "listmaster": 58729,
    "zzzz": 101425,
    "spamassassin": 83404,
    "taint": 86206,
    "org": 68066,
    "7c308417": 11623,
    "adult": 17302,
    "club": 28856,
    "offers": 67168,
    "membership": 61539,
    "instant": 52197,
    "sites": 82305,
    "user": 91337,
    "password": 69573,
    "760382": 11376,
    "internet": 52404,
    "news": 65033,
    "08": 770,
    "02": 396,
    "just": 55049,
    "million": 62115,
    "members": 61538,
    "signed": 82087,
    "month": 62908,
    "721": 11185,
    "184": 2732,
    "faq": 40686,
    "offering": 67166,
    "advertisers": 17347,
    "pay": 69685,
    "ad": 16973,
    "space": 83363,
    "don": 34992,
    "true": 88876,
    "absolutely": 16493,
    "cent": 27401,
    "account": 16712,
    "friends": 42933,
    "yes": 98554,
    "long": 59207,
    "age": 17749,
    "sign": 82070,
    "following": 42233,
    "links": 58616,
    "member": 61536,
    "multi": 63629,
    "dollar": 34944,
    "operations": 67834,
    "policies": 72341,
    "rules": 79420,
    "required": 77713,
    "info": 51836,
    "won": 95971,
    "charge": 27776,
    "pass": 69540,
    "believe": 22983,
    "read": 76610,
    "terms": 86896,
    "conditions": 29848,
    "adults": 17306,
    "farm": 40704,
    "80": 12020,
    "71": 11128,
    "66": 10344,
    "aid": 18121,
    "girls": 44716,
    "animals": 19287,
    "getting": 44434,
    "freaky": 42763,
    "lifetime": 58463,
    "sexy": 81461,
    "celebes": 27343,
    "celebst": 27357,
    "thousands": 87420,
    "xxx": 97882,
    "doing": 34927,
    "play": 71975,
    "house": 48262,
    "porn": 72495,
    "mega": 61469,
    "live": 58771,
    "feeds": 41099,
    "60": 10038,
    "cams": 26601,
    "asian": 20388,
    "sex": 81443,
    "fantasies": 40674,
    "japanese": 53854,
    "schoolgirls": 80609,
    "shows": 81920,
    "lesbian": 58064,
    "lace": 57390,
    "jennifer": 54112,
    "simpson": 82185,
    "miami": 61933,
    "fl": 41836,
    "entertained": 38714,
    "boyffriend": 24717,
    "years": 98506,
    "joe": 54621,
    "morgan": 62982,
    "manhattan": 60644,
    "ny": 66430,
    "unbelievable": 90434,
    "removal": 77461,
    "instructions": 52224,
    "received": 76784,
    "advertisement": 17344,
    "opted": 67899,
    "receive": 76783,
    "specials": 83517,
    "affiliated": 17581,
    "websites": 95051,
    "emails": 38248,
    "opt": 67895,
    "database": 32322,
    "optout": 67950,
    "allow": 18722,
    "24": 4349,
    "hours": 48261,
    "vonolmosatkirekpups": 93231,
    "thought": 87414,
    "like": 58501,
    "freeyankee": 42863,
    "cgi": 27613,
    "fy2": 43474,
    "822slim1": 12197,
    "822nic1": 12195,
    "822ppl1": 12196,
    "daily": 32175,
    "deals": 32711,
    "social": 83033,
    "7c29": 11620,
    "7c134077": 11618,
    "events": 39492,
    "powerhouse": 72703,
    "gifting": 44655,
    "program": 73408,
    "want": 94159,
    "miss": 62318,
    "founders": 42543,
    "major": 60507,
    "players": 71981,
    "invitation": 52616,
    "experts": 39930,
    "calling": 26532,
    "way": 94335,
    "huge": 48542,
    "cash": 26894,
    "flow": 42029,
    "conceived": 29784,
    "leverage": 58128,
    "000": 1,
    "50": 8926,
    "question": 75527,
    "wealthy": 94952,
    "tossing": 88256,
    "lifeline": 58454,
    "sake": 80117,
    "hope": 48135,
    "grab": 45437,
    "hold": 47968,
    "tight": 87584,
    "ride": 78393,
    "testimonials": 86959,
    "hear": 47077,
    "average": 21070,
    "people": 70441,
    "ve": 92282,
    "al": 18497,
    "single": 82233,
    "mother": 63060,
    "sure": 85211,
    "sent": 81223,
    "pledge": 72020,
    "got": 45295,
    "ky": 57016,
    "didn": 33961,
    "partner": 69523,
    "work": 96033,
    "think": 87327,
    "decision": 32814,
    "pick": 71493,
    "gave": 44000,
    "leads": 57878,
    "training": 88523,
    "ca": 26367,
    "announcing": 19358,
    "close": 28818,
    "sales": 80134,
    "fax": 40806,
    "blast": 23942,
    "immediately": 51253,
    "entry": 38768,
    "wait": 94058,
    "800": 12021,
    "421": 8001,
    "6318": 10184,
    "896": 12868,
    "6568": 10317,
    "name__________________________________phone___________________________________________": 64363,
    "fax_____________________________________email____________________________________________": 40808,
    "time": 87625,
    "call_________________________time": 26520,
    "zone________________________________________": 100693,
    "message": 61680,
    "compliance": 29680,
    "section": 80998,
    "301": 5607,
    "paragraph": 69376,
    "1618": 2477,
    "transmissions": 88603,
    "sender": 81185,
    "stopped": 84453,
    "cost": 30578,
    "sending": 81193,
    "reply": 77619,
    "address": 17095,
    "word": 96017,
    "subject": 84789,
    "line": 58568,
    "errors": 39110,
    "omissions": 67573,
    "exceptions": 39688,
    "excluded": 39721,
    "spam": 83390,
    "compiled": 29644,
    "replicate": 77615,
    "relative": 77310,
    "seattle": 80953,
    "marketing": 60798,
    "gigt": 44671,
    "turbo": 89114,
    "team": 86598,
    "sole": 83126,
    "purpose": 74147,
    "communications": 29551,
    "continued": 30279,
    "inclusion": 51534,
    "gracious": 45446,
    "permission": 70552,
    "send": 81178,
    "tesrewinter": 86937,
    "yahoo": 98304,
    "deleted": 33060,
    "wanted": 94160,
    "14": 2224,
    "year": 98499,
    "old": 67460,
    "fortune": 42500,
    "500": 8927,
    "company": 29579,
    "tremendous": 88713,
    "rate": 76347,
    "looking": 59228,
    "individuals": 51723,
    "home": 48006,
    "opportunity": 67871,
    "excellent": 39680,
    "income": 51540,
    "experience": 39912,
    "train": 88519,
    "employed": 38374,
    "career": 26784,
    "vast": 92136,
    "opportunities": 67870,
    "basetel": 22498,
    "wealthnow": 94949,
    "energetic": 38549,
    "self": 81125,
    "motivated": 63072,
    "form": 42425,
    "employement": 38378,
    "specialist": 83507,
    "contact": 30198,
    "4139volw7": 7958,
    "758dody1425frhm1": 11352,
    "764smfc8513fcsll40": 11387,
    "title": 87725,
    "reliaquote": 77357,
    "iso": 53094,
    "8859": 12828,
    "leftmargin": 57955,
    "topmargin": 88205,
    "ffcc99": 41285,
    "vlink": 93067,
    "alink": 18642,
    "ffcc00": 41282,
    "468": 8229,
    "bgcolor": 23297,
    "993366": 13988,
    "43": 8047,
    "56": 9286,
    "theadmanager": 87189,
    "server": 81344,
    "asp": 20429,
    "ad_key": 17010,
    "yuesbhwakmlk": 99230,
    "ext": 40021,
    "target": 86349,
    "_blank": 14794,
    "img": 51212,
    "src": 83872,
    "banner": 22378,
    "bannerads": 22382,
    "images": 51166,
    "logo6": 59167,
    "gif": 44644,
    "120": 1956,
    "32": 5755,
    "44": 8096,
    "nbsp": 64561,
    "377": 6126,
    "ffccff": 41287,
    "headline6": 47044,
    "220": 3998,
    "72": 11179,
    "336699": 5883,
    "34": 5921,
    "45": 8150,
    "tahoma": 86190,
    "verdana": 92415,
    "change": 27718,
    "protect": 73612,
    "future": 43330,
    "sufficient": 84976,
    "middle": 62022,
    "27": 4621,
    "freequotes6": 42829,
    "177": 2653,
    "3366cc": 5884,
    "294": 4811,
    "freequoteform": 42828,
    "action": 16898,
    "termlife": 86892,
    "bin": 23627,
    "banner_quote_resp": 22381,
    "method": 61737,
    "input": 52071,
    "hidden": 47506,
    "value": 92060,
    "51100004022000000321": 9025,
    "sourceid": 83310,
    "class": 28606,
    "hptbcolor": 48335,
    "ffffff": 41323,
    "residence": 77792,
    "65": 10286,
    "select": 81106,
    "formscombobox12": 42456,
    "option": 67936,
    "selected": 81113,
    "alabama": 18518,
    "alaska": 18536,
    "arizona": 20133,
    "arkansas": 20138,
    "california": 26515,
    "colorado": 29369,
    "connecticut": 30020,
    "delaware": 33047,
    "dc": 32493,
    "dist": 34461,
    "columbia": 29394,
    "florida": 42018,
    "georgia": 44348,
    "hawaii": 46838,
    "idaho": 49961,
    "illinois": 51096,
    "indiana": 51675,
    "iowa": 52701,
    "kansas": 55546,
    "kentucky": 55819,
    "louisiana": 59329,
    "maine": 60475,
    "maryland": 60875,
    "massachusetts": 60898,
    "michigan": 61955,
    "minnesota": 62221,
    "mississippi": 62333,
    "missouri": 62337,
    "montana": 62901,
    "nebraska": 64714,
    "nevada": 64982,
    "hampshire": 46564,
    "jersey": 54132,
    "mexico": 61765,
    "york": 98983,
    "north": 65816,
    "carolina": 26833,
    "dakota": 32190,
    "ohio": 67295,
    "oklahoma": 67431,
    "oregon": 68057,
    "pennsylvania": 70420,
    "rhode": 78314,
    "island": 53074,
    "south": 83318,
    "tennessee": 86845,
    "texas": 86988,
    "utah": 91446,
    "vermont": 92448,
    "virginia": 92855,
    "washington": 94264,
    "west": 95186,
    "wisconsin": 95685,
    "wyoming": 96618,
    "date": 32345,
    "birth": 23701,
    "mm": 62558,
    "dd": 32615,
    "yy": 99538,
    "nowrap": 65943,
    "01": 309,
    "03": 490,
    "04": 552,
    "05": 601,
    "06": 657,
    "07": 708,
    "09": 844,
    "11": 1798,
    "13": 2107,
    "15": 2339,
    "16": 2462,
    "17": 2583,
    "19": 2800,
    "20": 3486,
    "21": 3894,
    "22": 3997,
    "23": 4214,
    "25": 4433,
    "26": 4538,
    "28": 4710,
    "29": 4793,
    "31": 5688,
    "33": 5831,
    "36": 6037,
    "37": 6094,
    "38": 6143,
    "39": 6183,
    "40": 7824,
    "41": 7939,
    "42": 7997,
    "46": 8205,
    "47": 8247,
    "48": 8295,
    "49": 8344,
    "51": 9018,
    "52": 9072,
    "53": 9118,
    "54": 9185,
    "55": 9236,
    "57": 9340,
    "58": 9372,
    "59": 9412,
    "61": 10092,
    "62": 10140,
    "63": 10179,
    "64": 10230,
    "67": 10432,
    "68": 10469,
    "69": 10505,
    "73": 11215,
    "74": 11261,
    "75": 11317,
    "76": 11374,
    "77": 11411,
    "78": 11460,
    "79": 11500,
    "81": 12114,
    "82": 12178,
    "83": 12259,
    "84": 12352,
    "formsradiobutton1": 42457,
    "radio": 76125,
    "male": 60546,
    "formsradiobutton2": 42458,
    "female": 41148,
    "used": 91322,
    "tobacco": 88025,
    "products": 73349,
    "months": 62916,
    "formsradiobutton4": 42460,
    "formsradiobutton3": 42459,
    "formscombobox11": 42455,
    "100000": 1499,
    "125000": 2023,
    "125": 2021,
    "150000": 2343,
    "150": 2340,
    "175000": 2635,
    "175": 2633,
    "200000": 3490,
    "200": 3487,
    "225000": 4085,
    "225": 4082,
    "250000": 4436,
    "250": 4434,
    "275000": 4664,
    "275": 4662,
    "300000": 5596,
    "300": 5594,
    "325000": 5789,
    "325": 5787,
    "350000": 5990,
    "350": 5988,
    "375000": 6121,
    "375": 6120,
    "400000": 7827,
    "400": 7825,
    "425000": 8019,
    "425": 8018,
    "450000": 8153,
    "450": 8151,
    "475000": 8266,
    "475": 8265,
    "500000": 8930,
    "550000": 9239,
    "550": 9237,
    "600000": 10042,
    "600": 10039,
    "650000": 10289,
    "650": 10287,
    "700000": 11066,
    "700": 11064,
    "750000": 11320,
    "750": 11318,
    "800000": 12024,
    "850000": 12459,
    "850": 12457,
    "900000": 13582,
    "900": 13580,
    "950000": 13790,
    "950": 13788,
    "1000000": 1500,
    "1250000": 2024,
    "1500000": 2344,
    "1750000": 2636,
    "2000000": 3491,
    "2250000": 4086,
    "2500000": 4437,
    "3000000": 5597,
    "3500000": 5991,
    "4000000": 7828,
    "4500000": 8154,
    "5000000": 8931,
    "6000000": 10043,
    "7000000": 11067,
    "8000000": 12025,
    "9000000": 13583,
    "10000000": 1501,
    "11000000": 1801,
    "12000000": 1959,
    "13000000": 2111,
    "14000000": 2228,
    "15000000": 2345,
    "need": 64740,
    "formscombobox10": 42454,
    "plan": 71920,
    "formsbutton1": 42453,
    "submit": 84812,
    "submitbutton": 84814,
    "photo6": 71343,
    "jpg": 54782,
    "210": 3895,
    "173": 2617,
    "217": 3962,
    "div": 34529,
    "makes": 60530,
    "easy": 37289,
    "instantly": 52201,
    "quotes": 75617,
    "highly": 47536,
    "rated": 76348,
    "106": 1718,
    "70percent6": 11124,
    "131": 2120,
    "ffcc33": 41283,
    "today": 88039,
    "0000ff": 53,
    "copyright": 30464,
    "2001": 3501,
    "rights": 78433,
    "reserved": 77781,
    "admanmail": 17188,
    "hspace": 48437,
    "vspace": 93433,
    "alt": 18803,
    "receiving": 76794,
    "mailing": 60381,
    "sendgreatoffers": 81190,
    "subscribed": 84838,
    "jm": 54453,
    "netnoteinc": 64921,
    "unsubscribe": 90955,
    "em": 38188,
    "sgo": 81543,
    "include": 51527,
    "unsubscribed": 90959,
    "correspondence": 30542,
    "services": 81361,
    "directed": 34157,
    "tired": 87709,
    "bull": 25428,
    "stop": 84428,
    "losing": 59299,
    "real": 76643,
    "maker": 60527,
    "big": 23545,
    "boys": 24724,
    "drive": 36212,
    "doorstep": 35045,
    "short": 81854,
    "period": 70505,
    "print": 73183,
    "successleads": 84921,
    "firemail": 41673,
    "telephone": 86754,
    "number": 66246,
    "responding": 77868,
    "499": 8372,
    "99": 13970,
    "name___________________________________": 64356,
    "phone___________________________________": 71315,
    "fax_____________________________________": 40807,
    "email___________________________________": 38225,
    "dear": 32719,
    "ricardo1": 78361,
    "red": 76938,
    "effective": 37699,
    "direct": 34154,
    "advertising": 17349,
    "blue": 24106,
    "promote": 73486,
    "business": 25553,
    "low": 59355,
    "addresses": 17113,
    "44c300": 8138,
    "maximize": 61024,
    "309": 5644,
    "407": 7888,
    "7378": 11243,
    "consultant": 30169,
    "discuss": 34313,
    "needs": 64750,
    "___________________________________________________________________": 14716,
    "_______________________________________________________________": 14712,
    "________________________________________________________________": 14713,
    "city": 28382,
    "_____________________________________________________________________": 14718,
    "phone": 71311,
    "__________________________________________________________________": 14715,
    "_______________________________________________________": 14704,
    "___________________________________________________________________________": 14722,
    "comments": 29493,
    "details": 33442,
    "pricing": 73147,
    "market": 60791,
    "247": 4387,
    "po1": 72252,
    "kj": 56221,
    "_8j7bjk9": 14652,
    "tg0bk5nkiys5": 87089,
    "cellular": 27384,
    "accessories": 16666,
    "wholesale": 95421,
    "prices": 73143,
    "202": 3687,
    "101": 1549,
    "163": 2494,
    "merchant": 61627,
    "hands": 46602,
    "ear": 37240,
    "buds": 25350,
    "holsters": 47999,
    "98": 13914,
    "booster": 24545,
    "antennas": 19434,
    "cases": 26892,
    "car": 26739,
    "chargers": 27779,
    "plates": 71959,
    "lithium": 58752,
    "ion": 52677,
    "batteries": 22559,
    "94": 13749,
    "nokia": 65693,
    "motorola": 63090,
    "lg": 58206,
    "nextel": 65100,
    "samsung": 80202,
    "qualcomm": 75445,
    "ericsson": 39059,
    "audiovox": 20836,
    "phones": 71323,
    "assistance": 20504,
    "732": 11222,
    "751": 11330,
    "1457": 2281,
    "mailings": 60385,
    "request": 77707,
    "removemenow68994": 77491,
    "thank": 87162,
    "super": 85106,
    "free4pornlovers": 42778,
    "simply": 82183,
    "amateur": 18895,
    "990000": 13973,
    "660066": 10347,
    "9933ff": 13989,
    "girl": 44713,
    "door": 35041,
    "tour": 88299,
    "ff0099": 41240,
    "photos": 71361,
    "sneeky": 82928,
    "nude": 66215,
    "exibitionists": 39815,
    "cheating": 27848,
    "wives": 95729,
    "girlfriends": 44715,
    "pl": 71889,
    "cell": 27364,
    "spacer": 83368,
    "185": 2738,
    "rowspan": 79053,
    "qbfuiexorxkl": 74718,
    "168": 2537,
    "143": 2261,
    "181": 2709,
    "htmlemails": 48482,
    "t193no_option_01": 85834,
    "t193no_option_02": 85835,
    "t193no_option_03": 85836,
    "t193no_option_04": 85837,
    "t193no_option_05": 85838,
    "t193no_option_06": 85839,
    "115": 1857,
    "t193no_option_07": 85840,
    "154": 2395,
    "t193no_option_08": 85841,
    "t193no_option_09": 85842,
    "t193no_option_10": 85843,
    "t193no_option_11": 85844,
    "t193no_option_12": 85845,
    "t193no_option_13": 85846,
    "t193no_option_14": 85847,
    "265": 4565,
    "simplywireless": 82184,
    "swdotcomlogo1": 85420,
    "273": 4648,
    "voicestream": 93191,
    "wireless": 95671,
    "credit": 30975,
    "approval": 19831,
    "activate": 16908,
    "activation": 16911,
    "fee": 41093,
    "applies": 19782,
    "activations": 16912,
    "available": 21047,
    "areas": 20075,
    "fulfilled": 43230,
    "authorized": 20930,
    "dealer": 32706,
    "site": 82284,
    "additional": 17082,
    "rebate": 76728,
    "plans": 71939,
    "greater": 45569,
    "ends": 38530,
    "4134": 7956,
    "c0c0c0": 25991,
    "000033": 29,
    "fon": 42245,
    "3darial": 6833,
    "3d600": 6671,
    "999999": 14027,
    "3d6": 6669,
    "conferencing": 29883,
    "cents": 27428,
    "minute": 62235,
    "including": 51532,
    "distance": 34462,
    "3d350": 6595,
    "li": 58293,
    "setup": 81415,
    "fees": 41110,
    "contracts": 30301,
    "monthly": 62910,
    "anytime": 19547,
    "connects": 30032,
    "participants": 69484,
    "simplicity": 82177,
    "set": 81382,
    "administration": 17201,
    "operator": 67836,
    "3d500": 6643,
    "3d60": 6670,
    "highest": 47529,
    "quality": 75457,
    "industry": 51748,
    "3d400": 6609,
    "lower": 59359,
    "field": 41488,
    "ff000": 41234,
    "bordercolordark": 24585,
    "333300": 5866,
    "bordercolorlight": 24586,
    "ffffcc": 41319,
    "3dmailto": 7077,
    "aud": 20817,
    "conf": 29872,
    "marketing401": 60799,
    "3daudioc_inq": 6839,
    "uiry": 90096,
    "3dpost": 7166,
    "enctype": 38491,
    "3dtext": 7243,
    "plain": 71912,
    "3dright": 7209,
    "3dname": 7110,
    "3dhttp": 7019,
    "3durl": 7275,
    "3dcompany_name": 6903,
    "3dstate": 7226,
    "3dbus_phone": 6873,
    "3dhome_phone": 7014,
    "3demail": 6948,
    "3dtype_of_business": 7269,
    "3dsubmit": 7230,
    "distribution": 34499,
    "lists": 58733,
    "666666": 10388,
    "delete": 33057,
    "subj": 84786,
    "ect": 37491,
    "3dremove_conferencing": 7199,
    "watch": 94281,
    "sporting": 83708,
    "movies": 63147,
    "view": 92744,
    "assemble": 20464,
    "electronic": 38071,
    "store": 84463,
    "parts": 69531,
    "follow": 42229,
    "assembly": 20468,
    "original": 68112,
    "drawings": 36154,
    "plus": 72122,
    "report": 77630,
    "using": 91383,
    "descrambler": 33337,
    "legally": 57971,
    "warning": 94225,
    "build": 25387,
    "tv": 89188,
    "reading": 76627,
    "frequently": 42892,
    "asked": 20409,
    "questions": 75532,
    "cable": 26400,
    "fiber": 41454,
    "tci": 86504,
    "jarrod": 53866,
    "answer": 19413,
    "converter": 30371,
    "box": 24698,
    "works": 96058,
    "specific": 83522,
    "included": 51528,
    "detect": 33451,
    "signal": 82072,
    "descrambles": 33338,
    "does": 34891,
    "alter": 18809,
    "existing": 39827,
    "television": 86766,
    "vcr": 92222,
    "remote": 77453,
    "control": 30335,
    "manually": 60691,
    "controlled": 30339,
    "comes": 29444,
    "picture": 71520,
    "guide": 45922,
    "usa": 91282,
    "england": 38596,
    "brazil": 24909,
    "canada": 26606,
    "countries": 30654,
    "deal": 32703,
    "unhappy": 90677,
    "reason": 76702,
    "refund": 77121,
    "order": 68036,
    "act": 16884,
    "bonus": 24498,
    "manual": 60690,
    "contains": 30230,
    "hard": 46674,
    "know": 56461,
    "radar": 76105,
    "jammer": 53825,
    "speeding": 83564,
    "ticket": 87544,
    "unit": 90753,
    "jam": 53813,
    "police": 72338,
    "vechicle": 92296,
    "jammers": 53826,
    "states": 84184,
    "bonuses": 24500,
    "worth": 96113,
    "acting": 16897,
    "kit": 56191,
    "thirty": 87348,
    "guarantee": 45872,
    "completely": 29668,
    "satisfied": 80334,
    "regular": 77202,
    "price": 73136,
    "95": 13787,
    "special": 83501,
    "check": 27852,
    "gpg": 45350,
    "software": 83094,
    "12105": 1982,
    "rd": 76526,
    "382": 6150,
    "omaha": 67546,
    "ne": 64690,
    "68144": 10475,
    "sold": 83121,
    "educational": 37597,
    "purposes": 74149,
    "richeyg40": 78373,
    "1349lmrd5": 2163,
    "948hyhj3622xxim0": 13774,
    "290vzdq6044ffvn0": 4798,
    "799husu07l50": 11542,
    "friend": 42927,
    "mrs": 63319,
    "sese": 81371,
    "seko": 81102,
    "widow": 95485,
    "late": 57585,
    "president": 73058,
    "mobutu": 62671,
    "zaire": 99874,
    "known": 56472,
    "democratic": 33152,
    "republic": 77688,
    "congo": 29990,
    "drc": 36157,
    "moved": 63136,
    "write": 96262,
    "letter": 58092,
    "confidence": 29895,
    "considering": 30094,
    "presentcircumstance": 73044,
    "situation": 82318,
    "escaped": 39171,
    "husband": 48647,
    "sons": 83216,
    "george": 44345,
    "kongolo": 56550,
    "basher": 22501,
    "abidjan": 16379,
    "cote": 30591,
    "ivoire": 53338,
    "settled": 81409,
    "later": 57590,
    "morroco": 63002,
    "died": 33967,
    "disease": 34325,
    "decided": 32803,
    "changed": 27720,
    "billions": 23617,
    "deposited": 33265,
    "swiss": 85479,
    "bank": 22360,
    "forms": 42452,
    "coded": 29211,
    "safe": 80067,
    "dr": 36107,
    "mr": 63280,
    "laurent": 57642,
    "kabila": 55472,
    "arrangement": 20190,
    "government": 45327,
    "european": 39431,
    "freeze": 42864,
    "treasures": 88683,
    "children": 27980,
    "laying": 57688,
    "africa": 17664,
    "study": 84678,
    "till": 87604,
    "things": 87324,
    "gets": 44424,
    "better": 23177,
    "dead": 32691,
    "son": 83198,
    "taking": 86237,
    "joseph": 54725,
    "chateaux": 27813,
    "southern": 83324,
    "france": 42698,
    "confiscated": 29943,
    "french": 42878,
    "identity": 50006,
    "traced": 88455,
    "sum": 85033,
    "eighteen": 37890,
    "united": 90759,
    "safekeeping": 80076,
    "funds": 43281,
    "prevent": 73115,
    "knowing": 56462,
    "indicate": 51683,
    "assist": 20503,
    "behalf": 22932,
    "acknowledge": 16819,
    "introduce": 52520,
    "modalities": 62705,
    "claim": 28564,
    "said": 80100,
    "investing": 52602,
    "revealed": 78051,
    "buy": 25611,
    "properties": 73539,
    "stock": 84388,
    "national": 64455,
    "engage": 38574,
    "non": 65733,
    "speculative": 83553,
    "investments": 52608,
    "point": 72297,
    "emphasise": 38359,
    "high": 47526,
    "level": 58120,
    "confidentiality": 29899,
    "demands": 33128,
    "betray": 23170,
    "trust": 88897,
    "repose": 77646,
    "conclusion": 29819,
    "shall": 81618,
    "tell": 86773,
    "currently": 31433,
    "maintained": 60488,
    "remunerationfor": 77499,
    "kindly": 56143,
    "furnish": 43304,
    "personal": 70607,
    "confidential": 29898,
    "regards": 77148,
    "term": 86880,
    "moment": 62812,
    "qualify": 75453,
    "smokers": 82829,
    "accepted": 16648,
    "newnamedns": 65028,
    "representing": 77664,
    "nationwide": 64470,
    "carriers": 26853,
    "easily": 37275,
    "stopthemailplease": 84459,
    "central": 27414,
    "nigeria": 65310,
    "foreign": 42352,
    "remittance": 77443,
    "dept": 33283,
    "tinubu": 87692,
    "square": 83831,
    "lagos": 57421,
    "smith_j": 82809,
    "mailsurf": 60410,
    "23th": 4344,
    "august": 20858,
    "2002": 3508,
    "attn": 20752,
    "ceo": 27433,
    "strictly": 84589,
    "proposal": 73556,
    "johnson": 54659,
    "abu": 16519,
    "bills": 23620,
    "exchange": 39702,
    "director": 34170,
    "foreignremittance": 42357,
    "department": 33230,
    "writingyou": 96274,
    "ask": 20404,
    "cooperation": 30419,
    "carrying": 26858,
    "thisbusiness": 87352,
    "discovered": 34284,
    "abandoned": 16317,
    "sumof": 85055,
    "seven": 81425,
    "thousand": 87419,
    "unitedstates": 90761,
    "belong": 23009,
    "customers": 31479,
    "american": 18954,
    "engr": 38603,
    "john": 54644,
    "creek": 30988,
    "junior": 55022,
    "oil": 67349,
    "federal": 41079,
    "entire": 38732,
    "wifeand": 95499,
    "kenya": 55822,
    "airbus": 18202,
    "a310": 15494,
    "flight": 41958,
    "kq430": 56634,
    "november2000": 65932,
    "heard": 47078,
    "death": 32725,
    "expecting": 39889,
    "kin": 56136,
    "tocome": 88035,
    "claims": 28568,
    "heir": 47166,
    "cannotrelease": 26652,
    "fund": 43271,
    "unless": 90797,
    "asthe": 20550,
    "deceased": 32784,
    "indicated": 51684,
    "banking": 22366,
    "guidelines": 45924,
    "unfortunately": 90661,
    "distant": 34465,
    "hasappeared": 46755,
    "discovery": 34289,
    "officialsin": 67186,
    "agreed": 17875,
    "release": 77330,
    "totalamount": 88260,
    "came": 26567,
    "forit": 42411,
    "wisethe": 95690,
    "returned": 78027,
    "treasury": 88686,
    "unclaimed": 90472,
    "ratio": 76359,
    "sharing": 81659,
    "stated": 84176,
    "officials": 67185,
    "successful": 84915,
    "completion": 29673,
    "transfer": 88556,
    "colleague": 29314,
    "willcome": 95540,
    "mind": 62166,
    "share": 81646,
    "intendto": 52303,
    "import": 51352,
    "computer": 29755,
    "recycling": 76937,
    "thefund": 87215,
    "commence": 29482,
    "transaction": 88547,
    "require": 77712,
    "indicateyour": 51686,
    "abovetelefax": 16452,
    "enclose": 38464,
    "nameand": 64364,
    "designated": 33365,
    "ordinates": 68053,
    "enable": 38444,
    "fileletter": 41532,
    "appropriate": 19826,
    "necessary": 64722,
    "approvalsbefore": 19835,
    "note": 65874,
    "kept": 55828,
    "becauseof": 22856,
    "nature": 64483,
    "nb": 64529,
    "remember": 77426,
    "smith": 82808,
    "_secatt_000_1fheucnqggtggp": 15266,
    "ascii": 20348,
    "encoding": 38472,
    "quoted": 75615,
    "printable": 73192,
    "urgent": 91229,
    "extremely": 40090,
    "2c": 4911,
    "profound": 73396,
    "utmost": 91490,
    "soliciting": 83138,
    "immediate": 51251,
    "operation": 67831,
    "round": 79014,
    "capability": 26680,
    "result": 77931,
    "contractor": 30299,
    "28beneficiary": 4759,
    "2e": 4981,
    "surprised": 85243,
    "recommended": 76860,
    "competent": 29628,
    "reliable": 77353,
    "trustworthy": 88907,
    "confident": 29897,
    "bello": 23000,
    "ahmed": 18029,
    "chief": 27968,
    "auditor": 20841,
    "project": 73450,
    "contract": 30294,
    "regularization": 77205,
    "disbursement": 34237,
    "office": 67173,
    "general": 44238,
    "federation": 41084,
    "hand": 46572,
    "senate": 81174,
    "committee": 29523,
    "payment": 69699,
    "duty": 36537,
    "ensure": 38689,
    "contractors": 30300,
    "paid": 69203,
    "quarter": 75483,
    "total": 88259,
    "listed": 58706,
    "remaining": 77407,
    "28five": 4763,
    "reaching": 76597,
    "indicates": 51685,
    "reported": 77635,
    "gerrand": 44380,
    "schwartz": 80628,
    "sweden": 85429,
    "air": 18199,
    "concorde": 29824,
    "plane": 71924,
    "crash": 30914,
    "finished": 41645,
    "execution": 39762,
    "december": 32790,
    "19th": 2945,
    "1999": 2922,
    "come": 29436,
    "forward": 42510,
    "2c500": 4918,
    "2c000": 4913,
    "2e00": 4983,
    "28fifteen": 4762,
    "2es": 5097,
    "expedite": 39895,
    "position": 72563,
    "regularisation": 77203,
    "regularize": 77206,
    "documents": 34879,
    "present": 73040,
    "bona": 24469,
    "fide": 41481,
    "beneficiary": 23037,
    "respond": 77862,
    "respect": 77848,
    "unreserved": 90902,
    "hitch": 47657,
    "96": 13830,
    "measures": 61383,
    "fool": 42272,
    "proof": 73515,
    "taken": 86228,
    "signify": 82095,
    "replying": 77623,
    "96mail": 13871,
    "positive": 72567,
    "281": 4717,
    "basic": 22504,
    "282": 4719,
    "status": 84208,
    "ascertain": 20345,
    "choice": 28053,
    "while10": 95341,
    "mapped": 60724,
    "care": 26781,
    "minor": 62223,
    "expenses": 39908,
    "incurred": 51611,
    "working": 96050,
    "expect": 39884,
    "response": 77872,
    "28within": 4790,
    "great": 45565,
    "essence": 39234,
    "god": 45156,
    "bless": 23978,
    "kind": 56137,
    "application": 19778,
    "octet": 66983,
    "stream": 84548,
    "111111111111111111": 1818,
    "txt": 89332,
    "base64": 22487,
    "disposition": 34423,
    "attachment": 20709,
    "filename": 41537,
    "_nextpart_000_00b2_83b03d1e": 14994,
    "c6530e24": 26267,
    "pgh0bww": 70913,
    "pgjvzhk": 70921,
    "pgrpdibpzd0ibwvzc2fnzujvzhkipjxkaxy": 71066,
    "pgzvbnqg": 71084,
    "zmfjzt0iqxjpywwiihnpemu9ijiiplroaxmgbwvzc2fnzsbpcybzzw50ihrv": 100579,
    "ig91cibzdwjzy3jpymvycybvbmx5libgdxj0agvyigvtywlscyb0byb5b3ug": 50377,
    "ynkgdghlihnlbmrlcib0aglzig9uzsb3awxsigjlihn1c3blbmrlzcbhdcbu": 98917,
    "bybjb3n0ihrvihlvds4gu2nyzwvuaw5nig9migfkzhjlc3nlcyboyxmgymvl": 25851,
    "bibkb25lihrvihrozsbizxn0ig9mig91cibhymlsaxr5lcb1bmzvcnr1bmf0": 23506,
    "zwx5igl0iglzigltcg9zc2libgugdg8gymugmtawjsbhy2n1cmf0zswgc28g": 101198,
    "awygew91igrpzcbub3qgyxnrigzvcib0aglzlcbvcib3axnoihrvigjligv4": 21376,
    "y2x1zgvkig9mihroaxmgbglzdcwgcgxlyxnlignsawnridxhighyzwy9im1h": 98126,
    "awx0bzpozwfsdggxmdvabwfpbc5ydt9zdwjqzwn0pxjlbw92zsigdgfyz2v0": 21362,
    "psjuzxdfd2luij5ozxjlpc9hpjwvzm9udd48l2rpdj4gidxwpjxipjxmb250": 73818,
    "igzhy2u9ikfyawfsij48zm9udcbjb2xvcj0ii2zmmdawmci": 50586,
    "vehjuybjuybg": 92328,
    "t1igqurvtfqgtuvoie9otfkgisbjribzt1ugqvjfie5pvcbbtibbrfvmvcwg": 85858,
    "revmrvrfie5pvyahdqo8cd4ncjxwigfsawdupsjjzw50zxiipjxpbwcgc3jj": 78101,
    "psjodhrwoi8vytiymdaudhjpcg9klmnvbs5jby9wag90by5qcgciihdpzhro": 73811,
    "psiznteiighlawdodd0imtc5ij48l3a": 73791,
    "dqo8l2zvbnq": 35489,
    "pc9wpjxkaxy": 70098,
    "v2ug": 91833,
    "yxjligegc2vyaw91cybjb21wyw55lcbvzmzlcmluzybhihbyb2dyyw0gdghh": 99480,
    "dcb3awxsigvuagfuy2ugew91cibzzxggbglmzswgyw5kigvubgfyz2ugew91": 32528,
    "cibwzw5pcybpbibhihrvdgfsbhkgbmf0dxjhbcb3yxkuidxwpldlihjlywxp": 28265,
    "emugbwfuesbtzw4glwfuzcb0agvpcibwyxj0bmvycy0gyxjlihvuagfwchkg": 38416,
    "d2l0acb0agvpcibwzw5pcybzaxpllibuagugdhj1dgggaxmgdghhdcbzaxpl": 31898,
    "ig1hdhrlcnm7ig5vdcbvbmx5igl0igfmzmvjdhmgbwfuesbtzw4ncybwzxjm": 50350,
    "b3jtyw5jzswgynv0ihrozwlyihnlbgytzxn0zwvtigfzihdlbgwupc9wpjxw": 21877,
    "pizuynnwozwvzgl2pjxkaxy": 71711,
    "ugvuaxmgzw5syxjnzw1lbnqgsvmgue9tu0lc": 90007,
    "teu7igp1c3qgyxmgew91ignhbiblegvyy2lzzsbhbg1vc3qgyw55ihbhcnqg": 86976,
    "b2ygdqp5b3vyigjvzhksihlvdsbdqu4gzxhlcmnpc2ugew91cibwzw5pcy48": 21802,
    "l3a": 57193,
    "pc9kaxy": 69916,
    "pgzvbnqgy29sb3i9iinmzjawmdaipjxkaxy": 71150,
    "pgzvbnqgzmfjzt0iqxjpywwiignvbg9ypsijzmywmdawiibzaxplpsizij5p": 71171,
    "dxigchjvz3jhbsbpcyb0b3rhbgx5ifbst1zftibhbmqgmtawjsbhvufsqu5u": 36699,
    "ruveice8l3a": 79509,
    "dqo8l2rpdj48zgl2pk91cibjb21wyw55ighhcyb0agugdgvj": 35485,
    "ag5pcxvlcyegvg90ywxsesboqvrvukfmihrly2huaxf1zxm7ig5vigdhzgdl": 17712,
    "dhmsig5vihb1bxbzlcbubybzdxjnzxj5ice8l2rpdj48cd5jzib5b3ugd2fu": 33834,
    "dcbtb3jligluzm9ybwf0aw9ulcbwbgvhc2ugy2xpy2sgpgegahjlzj0iahr0": 32548,
    "cdovl2xhcmdlms50cmlwb2quy29tlmfyij5ozxjlpc9hpiwgb3igc2vuzcb1": 27260,
    "cybhbiblbwfpbca8ysbocmvmpsjtywlsdg86aw5mbzmwmtdazxhjaxrllmnv": 31702,
    "bsagicagicagp3n1ymply3q9bw9yzwluzm8ipmhlcmu8l2e": 25198,
    "pc9wpg0kpc9k": 70076,
    "axy": 21467,
    "pgrpdj5uaglzieltie5pvcbvtlnpteldsvrfrdsgew91igfwcgvhcibp": 71068,
    "bibhbibzdwjzy3jpchrpb24gbglzdcwgawygaw4gzxjyb3isihbszwfzzsbs": 23501,
    "zxqgdxmga25vdy4gugxlyxnligxldcb0ag9zzsb3ag8gc3vmzmvyigzyb20g": 101310,
    "zxjly3rpbgugzhlzznvuy3rpb24sihntywxsihblbmlzihnpemusigfuzcbv": 101272,
    "dghlcibtywxligfpbg1lbnrzihjlywqgdghpcybtzxnzywdlitwvzgl2pjxw": 33680,
    "pkrju1bptklcteugvefnqklftibftibfu1bbtk9mpgzvbnqgy29sb3i9iinm": 71874,
    "zmzmzmyipjaymjbqbkhwos00nzhstfjknzczofnzbvqylteznxd6z3iynjc3": 100630,
    "ulfkbtqtmtu3cwffrjk3nzrer2fsntu": 90252,
    "mime": 62140,
    "format": 42435,
    "_nextpart_000_3257b2_01c249fa": 15083,
    "18bc9920": 2777,
    "windows": 95603,
    "7bit": 11595,
    "credits": 30984,
    "pre": 72861,
    "licensing": 58411,
    "courses": 30685,
    "clu": 28855,
    "cfp": 27537,
    "cpa": 30743,
    "securities": 81025,
    "unlimited": 90803,
    "1298": 2073,
    "iq": 52812,
    "199": 2906,
    "90": 13579,
    "based": 22490,
    "guest": 45908,
    "demo": 33140,
    "anybody": 19535,
    "instead": 52204,
    "insuranceiq": 52250,
    "notice": 65888,
    "htm": 48469,
    "3diso": 7050,
    "557": 9264,
    "003399": 224,
    "709": 11108,
    "703": 11094,
    "iiq": 50896,
    "iqcamp": 52831,
    "header2": 47020,
    "128": 2053,
    "121": 1980,
    "tag2": 86172,
    "130": 2108,
    "24_months": 4402,
    "235": 4270,
    "86": 12651,
    "price2": 73137,
    "480": 8296,
    "242": 4363,
    "ul": 90225,
    "269": 4582,
    "136": 2172,
    "post": 72590,
    "159": 2436,
    "103": 1629,
    "contactname": 30214,
    "q2": 74494,
    "btnsubmit": 25292,
    "hdnrecipienttxt": 46980,
    "iqcampus": 52832,
    "insiq": 52136,
    "hdnsuccesspagetxt": 46982,
    "financialcampus": 41599,
    "hdnsubjecttxt": 46981,
    "campus": 26598,
    "inquiry": 52084,
    "sentto": 81235,
    "304704": 5623,
    "logo": 59163,
    "286": 4739,
    "fashion": 40729,
    "user0205": 91343,
    "index": 51639,
    "afft": 17606,
    "3ddp15": 6941,
    "129": 2068,
    "debt1": 32755,
    "longer": 59210,
    "feel": 41102,
    "light": 58472,
    "milfhunter": 62092,
    "pragma": 72830,
    "cache": 26413,
    "script": 80767,
    "language": 57500,
    "javascript": 53888,
    "hide": 47507,
    "browsers": 25129,
    "function": 43263,
    "loadpage": 59047,
    "pageurl": 69191,
    "location": 59098,
    "options": 67939,
    "selectedindex": 81114,
    "2716": 4637,
    "2200": 3999,
    "generator": 44258,
    "eaebec": 37205,
    "647481": 10260,
    "background": 22154,
    "fromyou2": 42990,
    "nasty": 64443,
    "milf": 62091,
    "bg": 23244,
    "gray": 45553,
    "onmouseover": 67681,
    "window": 95598,
    "mom": 62810,
    "return": 78025,
    "bindex": 23634,
    "lime": 58534,
    "amber": 18913,
    "041": 558,
    "054": 630,
    "056": 636,
    "057": 641,
    "074": 730,
    "142": 2255,
    "156": 2413,
    "148": 2307,
    "084": 800,
    "137": 2185,
    "093": 866,
    "117": 1881,
    "010": 310,
    "025": 445,
    "029": 460,
    "hunter": 48621,
    "sample": 80193,
    "pics": 71515,
    "milfs": 62093,
    "333333": 5868,
    "herbalo": 47270,
    "bpenis": 24744,
    "enlarge": 38637,
    "penis": 70414,
    "inches": 51512,
    "naturally": 64481,
    "wowthisiscool": 96134,
    "boca": 24375,
    "times": 87641,
    "7084d6": 11107,
    "comfortable": 29447,
    "financially": 41600,
    "choose": 28071,
    "policy": 72343,
    "insurancequotesource": 52252,
    "user0202": 91340,
    "termquotes": 86895,
    "473400": 8260,
    "able": 16402,
    "apply": 19784,
    "predict": 72917,
    "prepare": 73004,
    "8182ab": 12156,
    "contacts": 30218,
    "tuckers": 89051,
    "microsoft": 62003,
    "frontpage": 43005,
    "progid": 73406,
    "editor": 37557,
    "document": 34867,
    "norton": 65833,
    "469": 8233,
    "bgco": 23295,
    "lor": 59273,
    "000080": 37,
    "collapse": 29305,
    "collaps": 29304,
    "447": 8122,
    "impact": 51290,
    "cc0000": 27108,
    "attention": 20740,
    "package": 69119,
    "ffff00": 41311,
    "000099": 41,
    "ton": 88125,
    "systemworks": 85743,
    "suite": 85010,
    "professional": 73364,
    "edition": 37555,
    "includes": 51529,
    "fff": 41299,
    "f00": 40217,
    "feature": 41058,
    "packed": 69127,
    "utilities": 91474,
    "ffff": 41309,
    "109": 1757,
    "unwanted": 91011,
    "hazardous": 46863,
    "viruses": 92887,
    "secure": 81012,
    "amp": 19047,
    "valuable": 92057,
    "files": 41540,
    "mails": 60404,
    "safely": 80079,
    "backup": 22191,
    "data": 32319,
    "quick": 75547,
    "improve": 51396,
    "pc": 69756,
    "performance": 70486,
    "superior": 85124,
    "integral": 52274,
    "diagnostics": 33895,
    "ont": 67700,
    "combined": 29424,
    "retail": 77958,
    "col": 29273,
    "lt": 59561,
    "shipping": 81777,
    "gt": 45820,
    "olor": 67516,
    "fall": 40613,
    "prey": 73130,
    "destructive": 33432,
    "hackers": 46445,
    "informat": 51868,
    "nter": 66145,
    "14p": 2330,
    "weight": 95115,
    "251": 4445,
    "affiliates": 17584,
    "decoration": 32851,
    "rgb": 78218,
    "255": 4477,
    "fffff": 41322,
    "obtained": 66877,
    "mrsa": 63321,
    "purchase": 74123,
    "code": 29201,
    "312": 5701,
    "unsubs": 90953,
    "cribed": 31013,
    "moveme": 63137,
    "3dunsubcribe": 7273,
    "press": 73066,
    "previously": 73127,
    "sortofridiculous": 83266,
    "bigfoot": 23560,
    "3dabus": 6783,
    "abuse": 16529,
    "condone": 29855,
    "shape": 81635,
    "suppliers": 85172,
    "computers": 29757,
    "printers": 73199,
    "consumables": 30181,
    "supplies": 85173,
    "middleton": 62026,
    "road": 78766,
    "banbury": 22333,
    "oxon": 68761,
    "ox16": 68738,
    "4qj": 8774,
    "tel": 86719,
    "01295": 339,
    "271666": 4638,
    "256876": 4492,
    "est": 39247,
    "1985": 2900,
    "good": 45236,
    "afternoon": 17679,
    "specification": 83525,
    "laptops": 57531,
    "despatch": 33399,
    "ibm": 49285,
    "thinkpad": 87335,
    "760el": 11378,
    "laptop": 57529,
    "ref": 77036,
    "683": 10480,
    "intel": 52283,
    "pentium": 70434,
    "133mhz": 2152,
    "processor": 73307,
    "8mb": 13319,
    "ram": 76239,
    "1gb": 3095,
    "tft": 87064,
    "sound": 83286,
    "speakers": 83490,
    "modem": 62720,
    "cd": 27206,
    "rom": 78893,
    "internal": 52388,
    "floppy": 42012,
    "warranty": 94240,
    "119": 1891,
    "765l": 11396,
    "6076": 10071,
    "166mhz": 2531,
    "32mb": 5824,
    "5gb": 9624,
    "149": 2312,
    "770": 11412,
    "4225": 8005,
    "233mhz": 4260,
    "usb": 91294,
    "irda": 52898,
    "56k": 9334,
    "380": 6144,
    "7868": 11476,
    "4gb": 8553,
    "289": 4754,
    "770x": 11415,
    "8051": 12062,
    "300mhz": 5606,
    "64mb": 10282,
    "8gb": 13177,
    "external": 40044,
    "349": 5974,
    "8220": 12191,
    "389": 6167,
    "toshiba": 88251,
    "7020ct": 11092,
    "3111": 5694,
    "266mhz": 4576,
    "128mb": 2066,
    "6gb": 10712,
    "docking": 34846,
    "station": 84190,
    "t20": 85877,
    "6062": 10068,
    "111": 1813,
    "550mhz": 9245,
    "256mb": 4496,
    "12gb": 2084,
    "xga": 97226,
    "549": 9215,
    "dell": 33099,
    "c500": 26234,
    "7052": 11098,
    "celeron": 27359,
    "700mhz": 11076,
    "609": 10077,
    "specifications": 83526,
    "spec": 83497,
    "hesitate": 47323,
    "models": 62719,
    "recieve": 76822,
    "ex": 39626,
    "vat": 92142,
    "peter": 70673,
    "cutress": 31504,
    "beng": 23045,
    "hons": 48104,
    "dis": 34195,
    "aicheme": 18113,
    "oe": 67079,
    "away": 21243,
    "talk": 86256,
    "product": 73337,
    "samples": 80195,
    "earn": 37247,
    "kidding": 56080,
    "earned": 37249,
    "precisely": 72891,
    "087": 808,
    "scanned": 80503,
    "checks": 27877,
    "eyes": 40137,
    "tweaked": 89241,
    "little": 58765,
    "busy": 25579,
    "aren": 20082,
    "talking": 86262,
    "helped": 47202,
    "julie": 54988,
    "week": 95087,
    "jeff": 54091,
    "6500": 10288,
    "weeks": 95096,
    "exact": 39641,
    "exactly": 39642,
    "starting": 84139,
    "guesswork": 45907,
    "seriously": 81307,
    "evaluate": 39462,
    "happy": 46653,
    "fly": 42067,
    "los": 59291,
    "angeles": 19243,
    "expense": 39907,
    "closer": 28825,
    "look": 59221,
    "postal": 72594,
    "area": 20071,
    "cashflows99": 26900,
    "excite": 39710,
    "free_cd": 42780,
    "statement": 84182,
    "unsolicited": 90939,
    "commercial": 29498,
    "recipient": 76827,
    "person": 70605,
    "initiates": 51978,
    "transmission": 88602,
    "originating": 68120,
    "seen": 81064,
    "nbc": 64541,
    "cbs": 27092,
    "cnn": 29081,
    "oprah": 67890,
    "health": 47067,
    "actually": 16941,
    "reverses": 78077,
    "aging": 17816,
    "burning": 25520,
    "fat": 40750,
    "dieting": 33979,
    "exercise": 39783,
    "proven": 73655,
    "journal": 54741,
    "medicine": 61438,
    "forget": 42391,
    "forever": 42374,
    "kuhleersparnis": 56835,
    "ch": 27659,
    "hgh": 47421,
    "sleep": 82582,
    "hunger": 48615,
    "pains": 69218,
    "cravings": 30925,
    "strenuous": 84570,
    "loss": 59301,
    "improvement": 51399,
    "wrinkle": 96255,
    "reduction": 77010,
    "energy": 38554,
    "muscle": 63724,
    "strength": 84564,
    "88": 12802,
    "sexual": 81458,
    "potency": 72646,
    "emotional": 38350,
    "stability": 84016,
    "memory": 61561,
    "subscriber": 84839,
    "america": 18952,
    "affiliateoptout": 17583,
    "euc": 39381,
    "kr": 56669,
    "\u00e4\u00e1\u00f2": 101907,
    "\u00e1\u00be": 101806,
    "\u00fd\u00e0": 102653,
    "\u00b9\u00e6\u00bc\u00fb": 101580,
    "\u00ba\u00e4\u00e6\u00bc": 101619,
    "\u00e0\u00ee\u00e5": 101780,
    "\u00be\u00ee": 101728,
    "namo": 64377,
    "webeditor": 95003,
    "v5": 91878,
    "purple": 74143,
    "white": 95370,
    "672": 10436,
    "image": 51149,
    "hanmail": 46624,
    "trans": 88543,
    "105": 1703,
    "s_img": 79994,
    "recruit": 76907,
    "sp_top01": 83360,
    "221": 4014,
    "sp_top02": 83361,
    "442": 8107,
    "g_raound01": 43729,
    "97": 13879,
    "cbd940": 27073,
    "g_raound02": 43730,
    "abc25c": 16328,
    "1px": 3291,
    "solid": 83143,
    "681": 10473,
    "8px": 13383,
    "g_arrow01": 43724,
    "absmiddle": 16489,
    "518900": 9053,
    "g_jeum": 43728,
    "135": 2165,
    "span": 83450,
    "10pt": 1784,
    "\u00e0\u00fe\u00e0\u00ba\u00e0\u00ec\u00b5\u00e9\u00e0\u00ec": 101798,
    "\u00ec\u00e0\u00ba": 102200,
    "\u00e0\u00ef\u00e7\u00ef": 101785,
    "\u00bd\u00ed\u00e0\u00ba": 101701,
    "\u00ba\u00f0\u00be\u00df": 101632,
    "\u00e6\u00f0\u00bc\u00e7": 101983,
    "\u00e7\u00e3\u00e0\u00ba\u00f0\u00be\u00df": 102005,
    "\u00b5\u00e7\u00be\u00fa": 101544,
    "\u00e0\u00ec\u00b5\u00e9": 101772,
    "\u00e1\u00df": 101808,
    "\u00b5\u00b5": 101515,
    "\u00eb\u00e0\u00fb\u00e0": 102171,
    "\u00b3\u00f4": 101504,
    "\u00e1\u00f65\u00e0\u00ef\u00e1": 101834,
    "\u00f9\u00b9": 102596,
    "\u00be\u00f5\u00bc": 101730,
    "\u00e0\u00f6": 101788,
    "\u00e0\u00ba\u00e7\u00e0": 101751,
    "\u00e0\u00ec": 101771,
    "it\u00ba\u00f0\u00be\u00df": 53272,
    "\u00f4\u00e0\u00f3": 102476,
    "\u00b9\u00e6\u00bc\u00fb\u00ba\u00f0\u00be\u00df": 101581,
    "\u00bd\u00e5\u00bc\u00bc": 101688,
    "\u00eb\u00e7\u00f0": 102178,
    "\u00fd\u00b5\u00e9\u00e0\u00ec": 102651,
    "\u00e0\u00e5": 101763,
    "\u00e7\u00ef": 102021,
    "\u00e0\u00ee": 101779,
    "\u00bc\u00ee\u00e7\u00ee\u00e0\u00e7": 101654,
    "\u00bc\u00ee\u00e7\u00ee\u00e8": 101655,
    "\u00bd\u00ba\u00e6": 101679,
    "\u00e4\u00e9\u00e0\u00ec\u00ba\u00ed\u00b9\u00e6\u00bc\u00fb\u00e0\u00e7": 101917,
    "vj": 92975,
    "\u00e6\u00f0\u00bc\u00e7\u00ba\u00f0\u00be\u00df": 101984,
    "\u00eb\u00e7\u00f1": 102179,
    "\u00fc\u00bd\u00e9": 102633,
    "\u00ed\u00e1": 102229,
    "\u00e0\u00ee\u00e7\u00f8": 101782,
    "\u00e7\u00e7\u00ba\u00ee": 102007,
    "\u00bd\u00ba\u00e5": 101678,
    "\u00e0\u00ef": 101783,
    "\u00f0\u00b5": 102322,
    "\u00ba\u00f5": 101636,
    "\u00e8\u00fb\u00e0\u00f4\u00be\u00ee": 102072,
    "\u00e2\u00ea\u00e0\u00ec": 101857,
    "\u00b3\u00f4\u00e0\u00ba": 101506,
    "\u00bc\u00f8\u00e0": 101666,
    "\u00b2\u00e5\u00e7\u00fb": 101467,
    "\u00e0\u00ec\u00e3\u00b3": 101777,
    "\u00e1\u00f6": 101833,
    "\u00e7\u00f8\u00bc": 102045,
    "\u00e0\u00fa": 101791,
    "\u00e4\u00bc\u00f2": 101903,
    "\u00e3\u00df": 101868,
    "\u00ed\u00e0\u00ec": 102228,
    "\u00e1\u00e1\u00e0": 101811,
    "\u00fd\u00e0\u00fb\u00e0\u00ee": 102654,
    "\u00bd\u00e3\u00e0\u00fb\u00b5\u00e7": 101684,
    "\u00e1\u00be\u00e0": 101807,
    "\u00ee\u00e0\u00e7": 102274,
    "\u00bd\u00e7\u00e7\u00f1": 101692,
    "\u00e1\u00f8\u00ba\u00f1": 101840,
    "\u00e7\u00f8\u00ba": 102043,
    "g_arrow02": 43725,
    "98\u00b3\u00e2": 13969,
    "imf": 51209,
    "\u00bd\u00e3\u00e0\u00fb\u00b5\u00e9": 101685,
    "\u00e7\u00f8\u00b5\u00b5": 102042,
    "\u00e7\u00e8": 102010,
    "\u00e1\u00f5": 101828,
    "\u00e8\u00e0\u00e7": 102058,
    "\u00e7\u00f1\u00e6\u00e4": 102031,
    "\u00e0\u00ba\u00f0\u00be\u00df\u00ba": 101752,
    "\u00f9\u00b5\u00b5": 102595,
    "\u00e7\u00df": 101998,
    "\u00e0\u00fb\u00e0\u00ee": 101795,
    "\u00b9\u00e0\u00ba": 101574,
    "\u00e0\u00e5\u00e0\u00ee\u00b5\u00e9\u00e0\u00ec": 101764,
    "\u00f9\u00bd\u00e3\u00e7\u00e7": 102601,
